/* $ObjectName=MAFLogViewer_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: Accessibility hint read by the VoiceOver Utility when hovering over the LogViewer UI title */
"Hint_LogViewerTitle" = "Заголовок";

/* XFLD: Localized title for the LogViewer UI */
"Title_LogViewer" = "Журналы";

/* XFLD: Accessibility hint for the Send eMail button */
"Hint_SendMail" = "Отправить эл. почту";

/* XFLD: UIAlertView title */
"Title_Email" = "Эл. почта";

/* XFLD: UIAlertView error message when an error occurs upon sending the eMail */
"Msg_SendingFailed" = "Не удалось отправить эл. почту";

/* XFLD: UIAlterView Ok button message */
"Btn_OK" = "ОК";

/* XFLD: Accessibility hint for the log entry selection checkmark - unchecked state */
"Hint_CheckboxUnselected" = "Не выбрано";

/* XFLD: Accessibility hint for the log entry selection checkmark - selected state */
"Hint_CheckboxSelected" = "Выбрано";

